[
    {
        "id": "1",
        "genero": "Infantil",
        "titulo": "La noche de las narices frías",
        "anio": 1961,
        "tiempo": "1h 20m",
        "img": "156189",
        "link": "0055254",
        "descrip": "Pongo y Perdita, los dálmatas protagonistas, son una feliz pareja canina que vive rodeada de sus cachorros y con sus amos Roger y Anita. Pero su felicidad está amenazada. Cruella de Ville, una pérfida mujer que vive en una gran mansión y adora los abrigos de pieles, se entera de que los protagonistas tienen quince cachorros dálmatas. Entonces, la idea de secuestrarlos para hacerse un exclusivo abrigo de pieles se convierte en una obsesión enfermiza. Para hacer realidad su sueño contrata a dos ladrones.",
        "all": "all"
    },
    {
        "id": "2",
        "genero": "Infantil",
        "titulo": "101 dálmatas",
        "anio": 1996,
        "tiempo": "1h 43m",
        "img": "159362",
        "link": "0115433",
        "descrip": "Obsesionada por obtener la auténtica piel de dálmatas para crear su nueva línea de moda, Cruella de Vil no se detiene ante nada. Cuando Anita, una de sus mejores diseñadoras, le cuenta lo contentos que están ella y su marido Roger, porque su pareja de dálmatas, Pongo y Perlita, van a tener cachorros, la mente de Cruella empieza a maquinar para hacerse con los pequeños.",
        "all": "all"
    },
    {
        "id": "3",
        "genero": "Infantil",
        "titulo": "102 dálmatas",
        "anio": 2000,
        "tiempo": "1h 41m",
        "img": "159363",
        "link": "0211181",
        "descrip": "Cruella de Vil logra salir de la cárcel después de someterse a un tratamiento con el que parece haberse curado de su obsesión por las pieles y el abrigo hecho con los dálmatas. Pero el tiempo pasa y las auténticas aficiones y perversiones vuelven a manifestarse con todo su esplendor, sobre todo cuando aparece una hermosa perrita dálmata sin manchas, la número 102.",
        "all": "all"
    },
    {
        "id": "4",
        "genero": "Infantil",
        "titulo": "Cruella",
        "anio": 2021,
        "tiempo": "2h 14m",
        "img": "159377",
        "link": "3228774",
        "descrip": "Londres, años 70. Decidida a convertirse en una exitosa diseñadora de moda, una joven y creativa estafadora llamada Estella se asocia con un par de ladrones para sobrevivir en las calles de la capital británica. Pero cuando su talento para la moda llama la atención de la legendaria diseñadora, la Baronesa von Hellman, Estella cambia el rumbo de su vida hasta que una serie de acontecimientos la llevan a asumir su lado malvado y a convertirse en la estridente y vengativa 'Cruella'.",
        "all": "all"
    },
    {
        "id": "5",
        "genero": "Historia",
        "titulo": "13 Horas: Los soldados secretos de Bengasi",
        "anio": 2016,
        "tiempo": "2h 25m",
        "img": "130667",
        "link": "4172430",
        "descrip": "El 11 de septiembre de 2012, en el aniversario de los ataques terroristas a las Torres Gemelas y al Pentágono, un grupo de milicianos islamistas atentaron contra el consulado estadounidense y un anexo cercano de la CIA en Bengasi, Libia. Un equipo de seis miembros de Operaciones Especiales de Estados Unidos fue enviado para rescatar a los supervivientes.",
        "all": "all"
    },
    {
        "id": "6",
        "genero": "Historia",
        "titulo": "1917",
        "anio": 2019,
        "tiempo": "1h 59m",
        "img": "47663",
        "link": "8579674",
        "descrip": "En lo más crudo de la Primera Guerra Mundial, dos jóvenes soldados británicos, Schofield y Blake reciben una misión aparentemente imposible. En una carrera contrarreloj, deberán atravesar el territorio enemigo para entregar un mensaje que evitará un mortífero ataque contra cientos de soldados, entre ellos el propio hermano de Blake.",
        "all": "all"
    },
    {
        "id": "7",
        "genero": "Accion",
        "titulo": "6 días",
        "anio": 2017,
        "tiempo": "1h 35m",
        "img": "25424",
        "link": "4703048",
        "descrip": "En abril de 1980, un grupo de terroristas armados toma la embajada iraní en Londres con 26 rehenes, exigiendo que su secuestro se retransmita en directo y que se libere a 91 presos. Comienza así una tensa cuenta atrás de 6 días mientas un grupo de Operaciones Especiales del ejército, altamente entrenados, se prepara para asaltar la embajada en el caso de que las negociaciones entre las autoridades y los secuestradores no lleguen a un acuerdo.",
        "all": "all"
    },
    {
        "id": "8",
        "genero": "Crimen",
        "titulo": "7, el número equivocado",
        "anio": 2006,
        "tiempo": "1h 50m",
        "img": "34209",
        "link": "0425210",
        "descrip": "A Slevin la vida no le va nada bien: después de perder su trabajo y que su casa sea declarada en ruinas, encuentra a su novia con otro en la cama. Desesperado, decide irse de Los Ángeles una temporada y alojarse en el apartamento que un amigo tiene en Nueva York. Pero la auténtica pesadilla de Slevin empezará cuando se vea involucrado en el sórdido mundo de la mafia neoyorquina. Los dos gánsteres más respetados y temidos de la ciudad, El Rabino y El Jefe, antes socios y ahora enemigos acérrimos, viven atrincherados en sus fortalezas y llevan 20 años sin salir de ellas. Para vengar el asesinato de su hijo, El Jefe planea matar al hijo del Rabino, pero sin dejar huellas, pues, en caso contrario, estallaría una sangrienta guerra entre los dos clanes. El plan consiste en buscar un jugador que le deba mucho dinero al Jefe y encargarle el asunto.",
        "all": "all"
    },
    {
        "id": "9",
        "genero": "Horror",
        "titulo": "Actividad paranormal",
        "anio": 2007,
        "tiempo": "1h 27m",
        "img": "51102",
        "link": "1179904",
        "descrip": "Una pareja feliz, joven y de clase media ve su vida atormentada por un espíritu demoníaco. Ella es una estudiante que está punto de graduarse como profesora, y él, un corredor de bolsa que trabaja desde su casa. Viven desde hace tres años en una casa que hasta el momento les parecía completamente normal; pero, inesperadamente, extraños fenómenos paranormales empiezan a perturbar su vida.",
        "all": "all"
    },
    {
        "id": "10",
        "genero": "Horror",
        "titulo": "Actividad paranormal 2",
        "anio": 2010,
        "tiempo": "1h 39m",
        "img": "51103",
        "link": "1536044",
        "descrip": "Después de sufrir lo que ellos creen una serie de robos, una familia coloca cámaras de seguridad en toda la casa, descubriendo para su sorpresa un lado mucho más siniestro que los propios sucesos inquietantes que están viviendo... Secuela del gran e inesperado éxito del cine independiente Paranormal Activity.",
        "all": "all"
    },
    {
        "id": "11",
        "genero": "Horror",
        "titulo": "Actividad paranormal 3",
        "anio": 2011,
        "tiempo": "1h 34m",
        "img": "51104",
        "link": "1778304",
        "descrip": "Tercera entrega de la saga Paranormal Activity. Se remonta hasta 1988, cuando las hermanas Katie y Kristi eran solo unas niñas y tienen su primer encuentro con lo sobrenatural.",
        "all": "all"
    },
    {
        "id": "12",
        "genero": "Horror",
        "titulo": "Actividad paranormal 4",
        "anio": 2012,
        "tiempo": "1h 37m",
        "img": "51105",
        "link": "2109184",
        "descrip": "Todo transcurre cinco años después de los sucesos de Paranormal Activity 2, que terminó con el secuestro de Hunter por parte de Katie. En la actualidad, Katie y Hunter, que ahora se hace llamar Robbie, se han trasladado a un nuevo barrio y sus vecinos, Alex y su familia, comienzan a experimentar sucesos paranormales que ocurren en su casa.",
        "all": "all"
    },
    {
        "id": "13",
        "genero": "Horror",
        "titulo": "Actividad paranormal: Los marcados",
        "anio": 2013,
        "tiempo": "1h 42m",
        "img": "51106",
        "link": "2473682",
        "descrip": "Después de sufrir una maldición, Jesse empieza a ser perseguido por fuerzas misteriosas, aunque su familia y sus amigos harán todo lo posible para salvarlo. Spin-off latino de la saga Paranormal Activity.",
        "all": "all"
    },
    {
        "id": "14",
        "genero": "Horror",
        "titulo": "Actividad paranormal: La dimensión fantasma",
        "anio": 2015,
        "tiempo": "1h 38m",
        "img": "51107",
        "link": "2473510",
        "descrip": "La familia Fleege acaba de mudarse de casa. Entre las cosas que dejaron los anteriores inquilinos, encuentran una cámara de vídeo y unos viejos vídeos. El contenido de las cintas muestran imágenes extrañas, de dos niñas que habitaban la casa antiguamente: Kristi y Katie (Actividad paranormal 3). Muy pronto se darán cuenta que los antiguos dueños del local dejaron abandonada una cámara de vídeo HD que tiene la predicción de ver fantasmas por medio del lente de la cámara, cosa que ningún humano puede ver.",
        "all": "all"
    },
    {
        "id": "15",
        "genero": "Thriller",
        "titulo": "Aislados",
        "anio": 2018,
        "tiempo": "2h 12m",
        "img": "47363",
        "link": "3645988",
        "descrip": "El policía forense Paul Herzfeld encuentra dentro de un cadáver una cápsula metálica que contiene una serie de dígitos y el nombre de su hija. Al llamarle para comprobar qué está pasando, esta le pide auxilio, pues ha sido raptada por un asesino en serie sediento de juegos macabros. Aquí empieza una carrera contrarreloj para Paul en afán de rescatar a su hija.",
        "all": "all"
    },
    {
        "id": "16",
        "genero": "Thriller",
        "titulo": "Al filo de la muerte",
        "anio": 1997,
        "tiempo": "2h 09m",
        "img": "164519",
        "link": "0119174",
        "descrip": "El multimillonario Nicholas Van Orton tiene todo lo que un hombre puede desear. Pero Conrad, su díscolo hermano, aún es capaz de encontrar un regalo de cumpleaños que pueda sorprenderle: su ingreso en un club de ocio capaz de diseñar a su medida aventuras y pasatiempos exclusivos.",
        "all": "all"
    },
    {
        "id": "17",
        "genero": "Infantil",
        "titulo": "Aladdín",
        "anio": 1992,
        "tiempo": "1h 31m",
        "img": "156204",
        "link": "0103639",
        "descrip": "Basada en el famoso cuento Aladino y la lámpara maravillosa, la trama se sitúa en el exótico paisaje del mítico reino árabe de Agrabah. Aladdin es un ingenioso joven que, a pesar de vivir en un estado de extrema pobreza, sueña con casarse con la bella hija del sultán, la princesa Yasmin. El destino interviene cuando el astuto visir del Sultán, Yafar, recluta a Aladdin para que le ayude a recuperar una lámpara mágica de las profundidades de la Cueva de las Maravillas. El joven encuentra la lámpara, en la que vive un genio que concede tres deseos a quien lo libere.",
        "all": "all"
    },
    {
        "id": "18",
        "genero": "Infantil",
        "titulo": "Aladdín",
        "anio": 2019,
        "tiempo": "2h 08m",
        "img": "159372",
        "link": "6139732",
        "descrip": "Aladdin es un adorable pero desafortunado ladronzuelo enamorado de la hija del Sultán, la princesa Jasmine. Para intentar conquistarla, acepta el desafío de Jafar, que consiste en entrar a una cueva en mitad del desierto para dar con una lámpara mágica que le concederá todos sus deseos. Allí es donde Aladdín conocerá al Genio, dando inicio a una aventura como nunca antes había imaginado.",
        "all": "all"
    },
    {
        "id": "19",
        "genero": "Infantil",
        "titulo": "Alicia en el país de las maravillas",
        "anio": 1951,
        "tiempo": "1h 16m",
        "img": "156185",
        "link": "0043274",
        "descrip": "Historia de magia y fantasía en la que la joven Alicia se sumerge en el sorprendente País de las Maravillas y conoce a extraordinarios personajes como Tweedledee y Tweedledum, el Sombrerero Loco, La Reina de Corazones y el frenético Conejo Blanco.",
        "all": "all"
    },
    {
        "id": "20",
        "genero": "Infantil",
        "titulo": "Alicia en el país de las maravillas",
        "anio": 2010,
        "tiempo": "1h 49m",
        "img": "159364",
        "link": "1014759",
        "descrip": "Inspirada en la obra homónima de Lewis Carroll. Alicia, una joven de 19 años, acude a una mansión victoriana para asistir a una fiesta de la alta sociedad. Cuando está a punto de recibir públicamente una propuesta de matrimonio, sale corriendo tras un conejo blanco y va a parar al País de las Maravillas, un lugar que había visitado diez años antes, aunque ya no lo recuerda. Ese país era un reino pacífico hasta que la Reina Roja derrocó a su hermana, la Reina Blanca, pero las criaturas que viven en él, dispuestas a rebelarse, esperan contar con el apoyo de Alicia, a la que ayudan a recordar su primera visita al fantástico reino.",
        "all": "all"
    },
    {
        "id": "21",
        "genero": "Infantil",
        "titulo": "Alicia a través del espejo",
        "anio": 2016,
        "tiempo": "1h 53m",
        "img": "159368",
        "link": "2567026",
        "descrip": "En una fiesta en casa de Lord Ascott, Alicia se encuentra con Ábsolem, que ahora es una mariposa monarca azul que ayuda a Alicia a regresar al fantástico mundo de Infratierra, donde encuentra a sus amigos: el Conejo Blanco, el Gato Sonriente, Lirón, la Liebre, los Tweedles y el Sombrerero Loco, pero éste, desafortunadamente, ya no es el mismo: ha perdido su “muchosidad”. Alicia tendrá entonces que ir a ver a Tiempo. Tiempo, una peculiar criatura mitad humano, mitad reloj, vive en un vacío infinito y posee la cronoesfera, una esfera metálica que permitirá a Alicia volver para salvar a la familia del Sombrerero.",
        "all": "all"
    },
    {
        "id": "22",
        "genero": "Horror",
        "titulo": "Alta tensión",
        "anio": 2003,
        "tiempo": "1h 31m",
        "img": "40837",
        "link": "0338095",
        "descrip": "La joven Marie es invitada a pasar unos días en la casa de los padres de su mejor amiga Alexia, una granja aislada y rodeada de campos de maíz. Las dos chicas piensan que allí encontrarán la tranquilidad necesaria para poder estudiar. Pero sus esperanzas son vanas. De noche llega a la casa un sádico asesino con la intención de matar a todos.",
        "all": "all"
    },
    {
        "id": "23",
        "genero": "Infantil",
        "titulo": "Alvin y las ardillas",
        "anio": 2007,
        "tiempo": "1h 32m",
        "img": "47179",
        "link": "0952640",
        "descrip": "Después de probar suerte con un desesperanzado compositor, tres ardillas muy peculiares, Alvin, Simon y Theodore, deciden hacer de la casa de Dave la suya propia. Enseguida las ardillas se dan cuenta de la necesidad de convencer a Dave de que las deje vivir en su casa para demostrarle que no sólo pueden andar como una persona…¡sino que pueden cantar! No tardarán en revelarse como la sensación musical del momento, mientras Dave se convierte en algo más que en su compositor; en su padre. Los problemas comienzan cuando las ardillas comienzan a darse cuenta de su éxito y se rebelan contra Dave.",
        "all": "all"
    },
    {
        "id": "24",
        "genero": "Infantil",
        "titulo": "Alvin y las ardillas 2",
        "anio": 2009,
        "tiempo": "1h 29m",
        "img": "47180",
        "link": "1231580",
        "descrip": "Las ardillas más famosas y divertidas del cine regresan a la gran pantalla para protagonizar una nueva aventura. En ella, Alvin y sus compañeros deben enfrentarse a la presión de la escuela, a los problemas de la celebridad y a un grupo de chicas ardilla que les está haciendo la competencia.",
        "all": "all"
    },
    {
        "id": "25",
        "genero": "Infantil",
        "titulo": "Alvin y las ardillas 3",
        "anio": 2011,
        "tiempo": "1h 28m",
        "img": "47181",
        "link": "1615918",
        "descrip": "Tercera entrega de la saga Alvin y las ardillas. Las ardillas se embarcan en un crucero de lujo, pero se caen por la borda y acaban en una isla desierta. Pronto averiguarán que la isla no está tan deshabitada como creían en un principio.",
        "all": "all"
    },
    {
        "id": "26",
        "genero": "Infantil",
        "titulo": "Alvin y las ardillas: Aventura sobre ruedas",
        "anio": 2015,
        "tiempo": "1h 32m",
        "img": "47182",
        "link": "2974918",
        "descrip": "Tras una serie de malentendidos Alvin, Simon y Theodore creen que Dave va a declararse a su nueva novia en Nueva York, y olvidarse de ellos. Tienen tres días para intentar romper el compromiso y salvarse así de la pérdida de Dave.",
        "all": "all"
    },
    {
        "id": "27",
        "genero": "Infantil",
        "titulo": "Anastasia",
        "anio": 1997,
        "tiempo": "1h 35m",
        "img": "61474",
        "link": "0118617",
        "descrip": "Cuando la sombra de la revolución se cierne sobre Rusia, Anastasia, la hija más joven de la familia real, apenas consigue escapar con vida. Años despúes conoce al joven Dimitri. Cuando se dirigen a París para reclamar los derechos del legado de Anastasia, se verán envueltos en una cruenta lucha contra el malvado monje Rasputín y su sicario, el murciélago Bartok.",
        "all": "all"
    },
    {
        "id": "28",
        "genero": "Thriller",
        "titulo": "Animales nocturnos",
        "anio": 2016,
        "tiempo": "1h 57m",
        "img": "164520",
        "link": "4550098",
        "descrip": "Susan Morrow es una galerista afincada en Los Ángeles que comparte una vida llena de lujos, aunque vacía, con Hutton Morrow, su segundo marido. Un día Susan recibe una novela escrita por su exmarido Edward Sheffield, del que lleva años sin tener noticias. En una nota le pide que lea la novela inédita y que se ponga en contacto con él, pues se quedará unos días en la ciudad. Es de noche. Susan, sola en la cama, empieza a leer, y es la historia de un matrimonio con una hija que conduciendo por Texas una noche son perseguidos por otro vehículo...",
        "all": "all"
    },
    {
        "id": "29",
        "genero": "Historia",
        "titulo": "Anthropoid",
        "anio": 2016,
        "tiempo": "2h 01m",
        "img": "164521",
        "link": "4190530",
        "descrip": "Año 1942. Dos checos saltan en paracaídas cerca de Praga con la orden de atentar contra el líder nazi Reinhard Heidrich, General de las SS y conocido como el carnicero de Praga. Basada en la historia de la Operación Antropoide, la misión de la Segunda Guerra Mundial para asesinar a Heidrich, tercero en la línea de mando y artífice intelectual de la Solución Final.",
        "all": "all"
    },
    {
        "id": "30",
        "genero": "Historia",
        "titulo": "Apocalipsis ahora",
        "anio": 1979,
        "tiempo": "3h 17m",
        "img": "20055",
        "link": "0078788",
        "descrip": "Durante la guerra de Vietnam, al joven Capitán Willard, un oficial de los servicios de inteligencia del ejército estadounidense, se le ha encomendado entrar en Camboya con la peligrosa misión de eliminar a Kurtz, un coronel renegado que se ha vuelto loco. El capitán deberá ir navegar por el río hasta el corazón de la selva, donde parece ser que Kurtz reina como un buda despótico sobre los miembros de la tribu Montagnard, que le adoran como a un dios.",
        "all": "all"
    },
    {
        "id": "31",
        "genero": "Historia",
        "titulo": "Apolo 13",
        "anio": 1995,
        "tiempo": "2h 20m",
        "img": "6817",
        "link": "0112384",
        "descrip": "El Apolo XIII inicia su viaje a la Luna en abril de 1970. Cuando está a punto de llegar a su destino, se produce una explosión en el espacio que les hace perder oxígeno y, además, cambia el rumbo de la nave. La situación de los tripulantes se hace desesperada cuando el oxígeno empieza a agotarse. Mientras tanto, el mundo entero vive pendiente del desenlace de tan angustiosa aventura.",
        "all": "all"
    },
    {
        "id": "32",
        "genero": "Thriller",
        "titulo": "Asesinato en el Expreso de Oriente",
        "anio": 2017,
        "tiempo": "1h 54m",
        "img": "95089",
        "link": "3402236",
        "descrip": "Durante un viaje en el legendario tren Orient Express, el detective belga Hercules Poirot investiga un asesinato cometido en el trayecto, y a resultas del cual todos los pasajeros del tren son sospechosos del mismo.",
        "all": "all"
    },
    {
        "id": "33",
        "genero": "Accion",
        "titulo": "Asesinos de élite",
        "anio": 2011,
        "tiempo": "1h 57m",
        "img": "164522",
        "link": "1448755",
        "descrip": "Tres antiguos miembros de las fuerzas especiales son contratados por un jeque árabe para matar a tres miembros del SAS (Servicio Especial Aéreo británico), culpables de la muerte de tres de sus hijos durante unos disturbios en Omán diez años antes. Dos de ellos aceptan el trabajo por dinero, pero el tercero (Jason Statham) lo hace para salvar la vida de un amigo. La misión es muy peligrosa y no será nada fácil llevarla a cabo, pues los tres están bajo el control de una organización formada por antiguos miembros del SAS, denominada The Feather Men.",
        "all": "all"
    },
    {
        "id": "34",
        "genero": "Infantil",
        "titulo": "Atlantis",
        "anio": 2001,
        "tiempo": "1h 32m",
        "img": "156213",
        "link": "0230011",
        "descrip": "Un joven aventurero llamado Milo encuentra un antiguo diario que contiene pistas de cómo llegar a Atlantis, el mítico reino hundido. Junto a otros intrépidos personajes Milo decide embarcarse en el Ulises, un impresionante submarino, en una arriesgada expedición al fondo del mar.",
        "all": "all"
    },
    {
        "id": "35",
        "genero": "Drama",
        "titulo": "Atrapado sin salida",
        "anio": 1975,
        "tiempo": "2h 14m",
        "img": "164523",
        "link": "0073486",
        "descrip": "Randle McMurphy, un hombre condenado por asalto, y un espíritu libre que vive contracorriente, es recluido en un hospital psiquiátrico. La inflexible disciplina del centro acentúa su contagiosa tendencia al desorden, que acabará desencadenando una guerra entre los pacientes y el personal de la clínica con la fría y severa enfermera Ratched a la cabeza. La suerte de cada paciente del pabellón está en juego.",
        "all": "all"
    },
    {
        "id": "36",
        "genero": "Fantasia",
        "titulo": "Avatar",
        "anio": 2009,
        "tiempo": "2h 59m",
        "img": "30885",
        "link": "0499549",
        "descrip": "Año 2154. Jake Sully, un ex-marine condenado a vivir en una silla de ruedas, sigue siendo, a pesar de ello, un auténtico guerrero. Precisamente por ello ha sido designado para ir a Pandora, donde algunas empresas están extrayendo un mineral extraño que podría resolver la crisis energética de la Tierra. Para contrarrestar la toxicidad de la atmósfera de Pandora, se ha creado el programa Avatar, gracias al cual los seres humanos mantienen sus conciencias unidas a un avatar: un cuerpo biológico controlado de forma remota que puede sobrevivir en el aire letal. Esos cuerpos han sido creados con ADN humano, mezclado con ADN de los nativos de Pandora, los Na'vi. Convertido en avatar, Jake puede caminar otra vez. Su misión consiste en infiltrarse entre los Na'vi, que se han convertido en el mayor obstáculo para la extracción del mineral. Pero cuando Neytiri, una bella Na'vi, salva la vida de Jake, todo cambia: Jake, tras superar ciertas pruebas, es admitido en su clan. Mientras tanto, los hombres esperan los resultados de la misión de Jake.",
        "all": "all"
    },
    {
        "id": "37",
        "genero": "Infantil",
        "titulo": "Aviones",
        "anio": 2013,
        "tiempo": "1h 32m",
        "img": "152838",
        "link": "1691917",
        "descrip": "Dusty es un avión que sueña con participar en una competición aérea de altos vuelos. Pero Dusty no fue precisamente construido para competir y resulta que... ¡tiene miedo a las alturas! Así que, recurre a un experimentado aviador naval que le ayuda a clasificarse para retar al vigente campeón del circuito de carreras. Dusty demostrará su valor para alcanzar alturas inimaginables y enseñará al mundo lo que hay que hacer para levantar el vuelo.",
        "all": "all"
    },
    {
        "id": "38",
        "genero": "Infantil",
        "titulo": "Aviones 2: Equipo de rescate",
        "anio": 2014,
        "tiempo": "1h 24m",
        "img": "152839",
        "link": "2980706",
        "descrip": "En esta segunda entrega la historia se centra en un equipo de aviones de bomberos cuya misión es proteger el Parque Nacional de Piston Peak de un terrible incendio. Cuando Dusty se da cuenta de que su motor está dañado, cambia las competiciones de carreras para unirse al veterano equipo de rescate contraincendios. Juntos se jugarán la vida por apagar un incendio enorme, y Dusty se dará cuenta de lo que cuesta ser un héroe de verdad.",
        "all": "all"
    },
    {
        "id": "39",
        "genero": "Infantil",
        "titulo": "Bambi",
        "anio": 1942,
        "tiempo": "1h 10m",
        "img": "156177",
        "link": "0034492",
        "descrip": "Con los primeros rayos del sol iluminando la pradera, un nuevo príncipe ha nacido en el bosque. Tan pronto como Bambi aprende a dar sus primeros pasos, comienza a jugar con sus nuevos amigos, Tambor, el conejo juguetón, y Flor, la tímida y adorable mofeta. Pero la diversión de patinar sobre el lago helado, de mordisquear las florecillas y de juguetear entre los árboles del bosque será sólo el principio de un largo aprendizaje. Guiado por su sabio amigo el Búho, Bambi aprenderá lecciones sobre el valor del amor, la pérdida de los seres queridos, la madurez; en definitiva, aprenderá a seguir el camino de la vida.",
        "all": "all"
    },
    {
        "id": "40",
        "genero": "Historia",
        "titulo": "Bastardos sin gloria",
        "anio": 2009,
        "tiempo": "2h 33m",
        "img": "8608",
        "link": "0361748",
        "descrip": "Segunda Guerra Mundial, en la Francia ocupada por los alemanes, Shosanna Dreyfus presencia la ejecución de su familia por orden del coronel Hans Landa. Después de huir a París, adopta una nueva identidad como propietaria de un cine. En otro lugar de Europa, el teniente Aldo Raine adiestra a un grupo de soldados judíos para atacar objetivos concretos. Los hombres de Raine y una actriz alemana, que trabaja para los aliados, deben llevar a cabo una misión para hacer caer a los jefes del Tercer Reich. El destino quiere que todos se encuentren bajo la marquesina de un cine donde Shosanna espera para vengarse.",
        "all": "all"
    },
    {
        "id": "41",
        "genero": "Ciencia-Ficcion",
        "titulo": "Batman",
        "anio": 1989,
        "tiempo": "2h 07m",
        "img": "846",
        "link": "0096895",
        "descrip": "Cinta basada en el cómic homónimo. La oscura y peligrosa ciudad de Gotham tan sólo se halla protegida por su corrupto cuerpo de policía. A pesar de los esfuerzos del fiscal del distrito Harvey Dent y el comisionado de policía Jim Gordon, la ciudad es cada vez más insegura hasta que aparece Batman, el Señor de la Noche. La reputada periodista Vicky Vale intentará descubrir el secreto que se oculta tras el hombre murciélago.",
        "all": "all"
    },
    {
        "id": "42",
        "genero": "Ciencia-Ficcion",
        "titulo": "Batman regresa ",
        "anio": 1992,
        "tiempo": "2h 07m",
        "img": "849",
        "link": "0103776",
        "descrip": "Gotham City se enfrenta a dos nuevos y peculiares criminales: el diabólico y siniestro Pingüino, una criatura solitaria y extrañamente deformada, y la hermosa y seductora -aunque letalmente peligrosa- Catwoman. Batman se deberá enfrentar a Pingüino, que quiere convertirse en el amo de la ciudad.",
        "all": "all"
    },
    {
        "id": "43",
        "genero": "Ciencia-Ficcion",
        "titulo": "Batman eternamente",
        "anio": 1995,
        "tiempo": "2h 02m",
        "img": "1253",
        "link": "0112462",
        "descrip": "La ciudad de Gotham está amenazada por un hombre que intenta vengarse de la Humanidad; su rostro está desfigurado por el ácido y se hace llamar El Caras. Por otra parte, un psicópata con intención de dominar el mundo ha inventado un estrafalario aparato que permite absorber las ondas cerebrales de los seres humanos. Ambos se unirán para lograr sus propósitos.",
        "all": "all"
    },
    {
        "id": "44",
        "genero": "Ciencia-Ficcion",
        "titulo": "Batman y Robin",
        "anio": 1997,
        "tiempo": "2h 05m",
        "img": "1254",
        "link": "0118688",
        "descrip": "Los experimentos del doctor Victor Fries para conservar la vida de su esposa con técnicas criogénicas originaron un error fatal que lo convirtió en Míster Frío, un villano que necesita mantener su cuerpo a temperaturas glaciales y que intentará congelar a todos los habitantes de la ciudad de Gotham. Además, la tímida botánica Pamela Isley se transforma en el transcurso de un experimento en la terrible Hiedra Venenosa que querrá asesinar a todos los seres humanos para que las plantas recuperen su hegemonía sobre la Tierra. Batman y su compañero Robin deberán enfrentarse a ellos para hacer fracasar sus siniestros planes.",
        "all": "all"
    },
    {
        "id": "45",
        "genero": "Thriller",
        "titulo": "Beast",
        "anio": 2017,
        "tiempo": "1h 47m",
        "img": "164517",
        "link": "5628302",
        "descrip": "Una mujer afligida, que vive en una comunidad aislada en la isla de Jersey, está atrapada entre el control de su opresiva familia y la atracción que siente por un misterioso forastero, sospechoso de haber llevado a cabo en la zona una serie de brutales asesinatos.",
        "all": "all"
    },
    {
        "id": "46",
        "genero": "Infantil",
        "titulo": "Bee movie, la historia de una abeja",
        "anio": 2007,
        "tiempo": "1h 31m",
        "img": "148613",
        "link": "0389790",
        "descrip": "Barry B. Benson, una abeja recién graduada en la universidad, se siente algo decepcionada de su trabajo actual: hacer miel. Un día conoce a Vanessa, una florista de Nueva York, y se hacen amigas. Sin embargo, cuando averigua que los seres humanos comen miel, decide demandarlos",
        "all": "all"
    },
    {
        "id": "47",
        "genero": "Thriller",
        "titulo": "Beirut",
        "anio": 2018,
        "tiempo": "1h 50m",
        "img": "164534",
        "link": "4669264",
        "descrip": "Mason Skiles era un relevante diplomáticos de Estados Unidos que abandonó el Líbano en la década de los 70 tras un trágico incidente. Diez años más tarde, la CIA lo llama de vuelta a un Beirut devastado por la guerra con una misión que sólo él puede cumplir. Mientras tanto, una agente de la CIA que trabaja encubierta en la embajada estadounidense tiene la tarea de mantener a Skiles con vida y asegurar que la misión sea un éxito. Sin saber quién está de su lado y con vidas en juego, Skiles deberá superar todos los obstáculos para exponer la verdad.",
        "all": "all"
    },
    {
        "id": "48",
        "genero": "Drama",
        "titulo": "Belleza americana",
        "anio": 1999,
        "tiempo": "2h 02m",
        "img": "164535",
        "link": "0169547",
        "descrip": "Lester Burnham, un cuarentón en crisis, cansado de su trabajo y de su mujer Carolyn, despierta de su letargo cuando conoce a la atractiva amiga de su hija, a la que intentará impresionar a toda costa.",
        "all": "all"
    },
    {
        "id": "49",
        "genero": "Historia",
        "titulo": "Ben-Hur",
        "anio": 1959,
        "tiempo": "3h 43m",
        "img": "164536",
        "link": "0052618",
        "descrip": "Antigua Roma, bajo el reinado de los emperadores Augusto y Tiberio (s. I d.C.). Judá Ben-Hur, hijo de una familia noble de Jerusalén, y Mesala, tribuno romano que dirige los ejércitos de ocupación, son dos antiguos amigos, pero un accidente involuntario los convierte en enemigos irreconciliables: Ben-Hur es acusado de atentar contra la vida del nuevo gobernador romano, y Mesala lo encarcela a él y a su familia. Mientras Ben-Hur es trasladado a galeras para cumplir su condena, un hombre llamado Jesús de Nazaret se apiada de él y le da de beber. En galeras conocerá al comandante de la nave y más tarde a un jeque árabe que participa con sus magníficos caballos en carreras de cuadrigas.",
        "all": "all"
    },
    {
        "id": "50",
        "genero": "Infantil",
        "titulo": "Bichos: una aventura en miniatura",
        "anio": 1998,
        "tiempo": "1h 35m",
        "img": "148426",
        "link": "0120623",
        "descrip": "Un grupo de saltamontes asalta cada verano la colonia de hormigas donde vive Flick, para apoderarse de las provisiones que han recogido durante el invierno. Un día, Flick abandona el hormiguero y parte en busca de insectos guerreros que les ayuden a defenderse de los temibles saltamontes, pero, al final, acaba reclutando a una troupe circense.",
        "all": "all"
    },
    {
        "id": "51",
        "genero": "Infantil",
        "titulo": "Blancanieves y los siete enanos",
        "anio": 1937,
        "tiempo": "1h 24m",
        "img": "156173",
        "link": "0029583",
        "descrip": "La malvada madrastra de Blancanieves decide deshacerse de ella porque no puede soportar que la belleza de la joven sea superior a la suya. Sin embargo, Blancanieves consigue salvarse y se refugia en la cabaña de los siete enanitos. A pesar de todo, su cruel madrastra consigue encontrarla y la envenena con una manzana. Pero la princesa no está muerta, sólo dormida, a la espera de que un Príncipe Azul la rescate.",
        "all": "all"
    },
    {
        "id": "52",
        "genero": "Historia",
        "titulo": "Blizzard of Souls",
        "anio": 2019,
        "tiempo": "1h 46m",
        "img": "164669",
        "link": "6084202",
        "descrip": "El joven Artūrs, de sólo 16 años, tiene que ir a la guerra para luchar por la libertad junto a sus amigos, incluso cuando ninguno sabe en qué lado está esa verdad.",
        "all": "all"
    },
    {
        "id": "53",
        "genero": "Drama",
        "titulo": "Bohemian Rhapsody",
        "anio": 2018,
        "tiempo": "2h 15m",
        "img": "164537",
        "link": "1727824",
        "descrip": "'Bohemian Rhapsody' es una celebración del grupo Queen, de su música y de su singular cantante Freddie Mercury, que desafió estereotipos para convertirse en uno de los showmans más queridos del mundo. El film plasma el meteórico ascenso de la banda al olimpo de la música a través de sus icónicas canciones y su revolucionario sonido, su crisis cuando el estilo de vida de Mercury estuvo fuera de control, y su triunfal reunión en la víspera del Live Aid, en la que Mercury, mientras sufría una enfermedad que amenazaba su vida, lidera a la banda en uno de los conciertos de rock más grandes de la historia. Refleja asimismo cómo se cimentó el legado de una banda que siempre se pareció más a una familia, y que continúa inspirando soñadores y amantes de la música hasta nuestros días.",
        "all": "all"
    },
    {
        "id": "54",
        "genero": "Infantil",
        "titulo": "Bolt: Un perro fuera de serie",
        "anio": 2008,
        "tiempo": "1h 37m",
        "img": "152816",
        "link": "0397892",
        "descrip": "Para el super-perro Bolt todos los días están llenos de aventuras, peligros e intriga. Pero cuando la estrella canina del gran éxito televisivo es enviada accidentalmente desde sus estudios de Hollywood a Nueva York, comienza su mayor aventura en un viaje campo a través por el mundo real. Bolt está convencido de que todos sus increíbles poderes y hazañas son reales. Pero, con la ayuda de dos extraños compañeros de viaje Bolt descubre que no necesita superpoderes para ser un héroe.",
        "all": "all"
    },
    {
        "id": "55",
        "genero": "Comedia",
        "titulo": "Borat",
        "anio": 2006,
        "tiempo": "1h 24m",
        "img": "107767",
        "link": "0443453",
        "descrip": "Un reportero de Kazajistán, por orden de su gobierno va a Estados Unidos para rodar un documental pedagógico, que debe recoger las mejores enseñanzas de los USA para que su país las aproveche. Pero el trabajo no será tan fácil como parece..",
        "all": "all"
    },
    {
        "id": "56",
        "genero": "Comedia",
        "titulo": "Borat 2",
        "anio": 2020,
        "tiempo": "1h 37m",
        "img": "107768",
        "link": "13143964",
        "descrip": "Catorce años después de su primera aventura, el cuarto mejor periodista de Kazajistán vuelve a Estados Unidos. Pero esta vez viaja con su hija, con el objetivo de entregarla como obsequio a un gran hombre estadounidense.",
        "all": "all"
    },
    {
        "id": "57",
        "genero": "Crimen",
        "titulo": "Buenos muchachos",
        "anio": 1990,
        "tiempo": "2h 26m",
        "img": "82958",
        "link": "0099685",
        "descrip": "Henry Hill, hijo de padre irlandés y madre siciliana, vive en Brooklyn y se siente fascinado por la vida que llevan los gángsters de su barrio, donde la mayoría de los vecinos son inmigrantes. Paul Cicero, el patriarca de la familia Pauline, es el protector del barrio. A los trece años, Henry decide abandonar la escuela y entrar a formar parte de la organización mafiosa como chico de los recados; muy pronto se gana la confianza de sus jefes, gracias a lo cual irá subiendo de categoría.",
        "all": "all"
    },
    {
        "id": "58",
        "genero": "Infantil",
        "titulo": "Buscando a Nemo",
        "anio": 2003,
        "tiempo": "1h 41m",
        "img": "149221",
        "link": "0266543",
        "descrip": "El pececillo Nemo, que es hijo único, es muy querido y protegido por su padre. Después de ser capturado en un arrecife australiano va a parar a la pecera de la oficina de un dentista de Sidney. Su tímido padre emprenderá una peligrosa aventura para rescatarlo. Pero Nemo y sus nuevos amigos tienen también un astuto plan para escapar de la pecera y volver al mar.",
        "all": "all"
    },
    {
        "id": "59",
        "genero": "Infantil",
        "titulo": "Buscando a Dory",
        "anio": 2016,
        "tiempo": "1h 38m",
        "img": "149223",
        "link": "2277860",
        "descrip": "Un año después de los acontecimientos narrados en 'Buscando a Nemo', Dory vive apaciblemente con Marlin y su hijo Nemo. Pero durante un viaje para ver cómo las mantarrayas migran de vuelta a casa, los problemas de memoria de Dory parecen desaparecer durante un segundo: recuerda que tiene una familia e inmediatamente decide emprender viaje para reencontrarse con sus padres, a los que perdió hace años.",
        "all": "all"
    },
    {
        "id": "60",
        "genero": "Historia",
        "titulo": "Caballo de guerra",
        "anio": 2011,
        "tiempo": "2h 27m",
        "img": "66047",
        "link": "1568911",
        "descrip": "En un pueblo inglés, Albert, el hijo de un granjero, ve nacer un potrillo. Poco después, su padre lo adquiere en una subasta, y el chico le pone de nombre Joey. Pero la familia se arruina y no tiene más remedio que vender el caballo justo cuando estalla la Primera Guerra Mundial (1914-1918). Ése es el punto de partida de un viaje en el que tanto Albert como Joey lucharán por sobrevivir a la contienda y volver a estar juntos.",
        "all": "all"
    }
]